[
    {
        "id": 2,
        "name": "Продажи на торг. точках",
        "description": "Группа: Поступление, Вид: Операционная, Описание: Поступления от продаж, на торговых точках, по кассе и безналу",
        "type": "income"
    },
    {
        "id": 4,
        "name": "Возвраты от поставщиков",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Поставщики вернули нам деньги, по ранее проведённым оплатам",
        "type": "expense"
    },
    {
        "id": 5,
        "name": "Возвраты клиентам",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Мы вернули деньги клиенту, за ранее купленный товар",
        "type": "expense"
    },
    {
        "id": 6,
        "name": "Закупка товара",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Закупка товара для последующей перепродажи на торговых точках",
        "type": "expense"
    },
    {
        "id": 7,
        "name": "Сдача клиентам",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Сдача клиентам",
        "type": "expense"
    },
    {
        "id": 8,
        "name": "Оплата за отзыв",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Кэшбек за отзыв",
        "type": "expense"
    },
    {
        "id": 9,
        "name": "Транспортные услуги",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Оплаты транспортным компаниям и курьерским службам, за перевозку товаров",
        "type": "expense"
    },
    {
        "id": 10,
        "name": "Эквайринг",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Комиссии за эквайринг взымаемые, при оплате по безналу",
        "type": "expense"
    },
    {
        "id": 11,
        "name": "РКО",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Абонентская плата за обслуживание РС, и комиссии за платёжные поручения",
        "type": "expense"
    },
    {
        "id": 12,
        "name": "ЕНВД",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Оплата налога ЕНВД",
        "type": "expense"
    },
    {
        "id": 13,
        "name": "УСН 6%",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Оплата налога УСН 1%",
        "type": "expense"
    },
    {
        "id": 14,
        "name": "Зарплата административного персонала",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Зарплата бухгалтера, директора, управляющих точками, товароведов, и т.д.",
        "type": "expense"
    },
    {
        "id": 15,
        "name": "Зарплата коммерческого персонала",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Зарплата продавцов на торговых точках, маркетолога, SMM-менеджера, и т.д.",
        "type": "expense"
    },
    {
        "id": 16,
        "name": "Налоги на ФОТ",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: НДФЛ, ПРФ, ФОМС",
        "type": "expense"
    },
    {
        "id": 17,
        "name": "Обучение персонала",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Компенсация курсов, для сотрудников офиса, обучение бариста для работы на точках",
        "type": "expense"
    },
    {
        "id": 18,
        "name": "Расходы на персонал",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Расходы на организацию корпоративов, подарки сотрудникам и т.д.",
        "type": "expense"
    },
    {
        "id": 19,
        "name": "Командировочные расходы",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Покупка авиабилетов и оплата проживания сотрудников, компенсация суточных расходов",
        "type": "expense"
    },
    {
        "id": 20,
        "name": "Представительские расходы",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Оплата обедов с клиентами, подарки клиентам",
        "type": "expense"
    },
    {
        "id": 21,
        "name": "Поиск и найм персонала",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Оплата работы стороннего HR, рекрутера, оплата площадок hh.ru, superjob.ru, rabota.ru",
        "type": "expense"
    },
    {
        "id": 22,
        "name": "Оплата рекламных систем",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Оплата за покупку трафика в системах Яндекс Директ и Гугл Эдвордс",
        "type": "expense"
    },
    {
        "id": 23,
        "name": "Маркетинговые подрядчики",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Оплата подрядчикам по маркетингу, рекламным агентствам, дизайнерам и т.д.",
        "type": "expense"
    },
    {
        "id": 24,
        "name": "Административные подрядчики",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Оплата сторонним подрядчикам за прочий консалтинг: Финансовый, Юридический, Бухгалтерский",
        "type": "expense"
    },
    {
        "id": 25,
        "name": "Содержание торговых точек",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Закупка расходников на торговые точки, мелкий ремонт и т.д.",
        "type": "expense"
    },
    {
        "id": 26,
        "name": "Содержание офиса",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Покупка канцелярии в офис, воды, хоз товаров и т.д.",
        "type": "expense"
    },
    {
        "id": 27,
        "name": "Аренда офиса",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Платежи за аренду и КУ офиса",
        "type": "expense"
    },
    {
        "id": 28,
        "name": "Покупка наличности",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Комиссии за получение наличных денег",
        "type": "expense"
    },
    {
        "id": 29,
        "name": "Ремонт телефона",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Оплата ремонта телефона",
        "type": "expense"
    },
    {
        "id": 30,
        "name": "Запчасти для телефона",
        "description": "Группа: Выбытие, Вид: Операционная, Описание: Запчасти для ремонта телефона",
        "type": "expense"
    },
    {
        "id": 31,
        "name": "Получение кредитов и займов",
        "description": "Группа: Поступление, Вид: Финансовая, Описание: Нам дали в долг",
        "type": "income"
    },
    {
        "id": 3,
        "name": "Выбытие - Перевод между счетами",
        "description": "Группа: Выбытие, Вид: Техническая операция, Описание: Перевод денег на другой наш счет или кошелёк",
        "type": "expense"
    },
    {
        "id": 32,
        "name": "Вклады от собственников",
        "description": "Группа: Поступление, Вид: Финансовая, Описание: Собственник вложил деньги в бизнес",
        "type": "income"
    },
    {
        "id": 33,
        "name": "Оплаты по кредитам и займам",
        "description": "Группа: Выбытие, Вид: Финансовая, Описание: Мы оплатили наши кредиты и займы",
        "type": "expense"
    },
    {
        "id": 34,
        "name": "Дивиденды",
        "description": "Группа: Выбытие, Вид: Финансовая, Описание: Выплата дивидендов собственникам",
        "type": "expense"
    },
    {
        "id": 35,
        "name": "Возврат кредитов и займов",
        "description": "Группа: Поступление, Вид: Инвестиционная, Описание: Нам вернули кредит или займ",
        "type": "income"
    },
    {
        "id": 36,
        "name": "Прочие поступл. от фин. операций",
        "description": "Группа: Поступление, Вид: Инвестиционная, Описание: Проценты на остаток по РС",
        "type": "income"
    },
    {
        "id": 37,
        "name": "Выдача кредитов и займов",
        "description": "Группа: Выбытие, Вид: Инвестиционная, Описание: Мы выдали кредит или займ",
        "type": "expense"
    },
    {
        "id": 1,
        "name": "Поступление - Перевод между счетами",
        "description": "Группа: Поступление, Вид: Техническая операция, Описание: Поступление денег с нашего счета или другого кошелька",
        "type": "income"
    }
]